Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Luonnonhoidon onnistuminen (hoitoseurannan johtopäätös) Epävarma säilyminen.
sme: Luonddudikšuma lihkostuvvan (dikšunčuovvuma jurddaboađus) Eahpesihkkaris seailun.

source: Esiintymä säilyy tai laa
sme: Gávdnonsadji seailu dahje viidu.

source: Päämäärä 2 Luontodirektiivien luontotyypit säilyvät Pintavesien ekologinen tila (VPD: yleinen taso) Kuntoluokka on hyvä.
sme: oktagas - - jotkkolaš Mihtto- mearri 2 Luondodirektiivvaid luondotiippat seilot Bajildusčáziid ekologalaš dilli (VPD: dábálaš dássi) Dilli lea buorre.

source: Taso säilyy luokka - - jatkuva
sme: Dássi seailu luohkká - - jotkkolaš

source: Natura-luontotyyppien edustavuus suojelualueilla Edustavuus vaihtelee erinomaisesta ei merkittävään (4 luokkaa) Edustavuus paranee.
sme: Natura-luondotiippaid mihtilmasvuohta suodjalanguovlluin Mihtilmasvuohta rievddada ´erenoamáža´ ja ´ii mearkkašahtti´ gaskkas (4 luohká) Mihtilmasvuohta buorrána.

source: luokka Ei mer kittävä Erinomainen jatkuva
sme: luohkká Ii mearkk ašahtti Ereno amáš jotkkolaš

source: Vieraslajien esiintyminen Ei tietoa.
sme: Vierrošlájaid gávdnon Eai dieđut.

source: Ei esiinny.
sme: Eai gávdno.

source: Lajien lkm - jatkuva
sme: Šlája mearri - jotkkolaš

source: Päämäärä 3 Uhanalaisten lajien säilyminen elinvoimaisena Muutokset suojelun ja käytön kannalta tärkeissä kalakannoissa Lohi esiintyy alueen vesistöissä.
sme: Mihtto- mearri 3 Áitojuvvon šlájat cevzet Nuppástusat suodjaleami ja geavaheami dáfus dehálaš guollenáliin Luossa gávdno guovllu čázádagain.

source: yksilö - - jatkuva Luonnonhoidon onnistuminen (hoitoseurannan johtopäätös) Nykymuotoinen hoito ylläpitää niityn lajistoa.
sme: oktagas - - jotkkolaš Luonddudikšuma lihkostuvvan (dikšunčuovvuma jurddaboađus) Dálálágan dikšun bajásdoallá niittu šlájaid.

source: Elinympäristö säilyy.
sme: Eallinbiras seailu.

source: lajisto - - jatkuva Suojeltavien lajien esiintymien määrä suojelualueilla Ei tietoa Nykyiset säilyvät.
sme: šlájat - - jotkkolaš Suodjalanvuloš šlájaid gávdnonsajiid mearri suodjalanguovlluin Eai dieđut Dálá šlájat seilot.

source: esiintymä - - jatkuva
sme: gávdnonsadji - - jotkkolaš

source: Vieraslajien esiintyminen.
sme: Vierrošlájaid gávdnon.

source: Minkkiä esiintyy alueella.
sme: Miŋka gávdno guovllus.

source: Ei liiallisesti heikennä
sme: Ii menddo sakka čuoze

source: luonnonkantoja.
sme: luonddunáliide.

source: Päämäärä 5 Kulttuuriperinnön turvaaminen Kiinteiden muinaisjäännösten hoitotarveluokan muutos.
sme: oktagas - - jotkkolaš Mihtto- mearri 5 Kulturárbbi dorvvasteapmi Giddes dološbázahusaid dikšundárboluohká nuppástus.

source: Retkeilyreitin varrella on tunnettuja muinaisjäännöksiä, jotka ovat kulumisvaarassa.
sme: Vánddardanjohtolaga birrasiin dihtet gávdnot dološbázahusaid, mat sáhttet leat gollamin.

source: Reitin varrella olevien kohteiden tila ei heikkene.
sme: Johtolaga birrasiid čuozáhagaid dilli ii fuotnán.

source: kohde jatkuva
sme: čuozáhat jotkkolaš

source: Luonnonmaisemien turvaaminen Palvelurakenteiden kuntoluokan muutos Kunto vaihtelee hyvästä huonoon.
sme: Luondduduov dagiid dorvvasteapmi Bálvalanrusttegiid dili nuppástus Dilli rievddada ´buori´ ja

source: Nykytaso paranee.
sme: ´fuoni´ gaskkas.

source: kohde huono hyvä Suunnitelma
sme: čuozáhat fuotni buorr e Plánabaji áigge

source: Käynnit suojelualueilla Noin 5 000 vuodessa Nykytaso säilyy tai pa
sme: Fitnamat suodjalanguovlluin Sullii 5 000 jagis Dálá dilli bissu dahje

source: ranee.
sme: buorrána.

source: käynti 5 000 5 000 jatkuva
sme: fitnan 5 000 5 000 jotkkolaš

source: Käynnit asiakaspalvelupisteissä 115 100 vuodessa Nykytaso säilyy tai pa
sme: Fitnamat áššehasbálvalanbáikkiin 115 100 jagis Dálá dilli bissu dahje

source: käynti 115 100 - jatkuva Kävijätyytyväisyys suojelualueilla Indeksi 4,27 Nykytaso säilyy tai pa
sme: fitnan 115 100 - jotkkolaš Galledeaddjiduhtavašvuohta suodjalanguovlluin Indeaksa 4,27 Dálá dilli bissu dahje

source: indeksi jatkuva Asiakastyytyväisyys asiakaspalvelupisteissä Ei tietoa.
sme: indeaksa jotkkolaš Áššehasduhtavašvuohta áššehasbálvalanbáikkiin Eai dieđut.

source: Hankitaan tietoa.
sme: Háhkkojuvvojit dieđut.

source: indeksi - Virkistyskäytön paikallistaloudelliset vaikutukset Tulovaikutus 0,452 milj. e Nykytaso säilyy tai pa
sme: indeaksa - Lustageavaheami báikkálašekonomalaš váikkuhusat Dienasváikkuhus 0,452 milj. e Dálá dilli bissu dahje

source: euro - - jatkuva Kävijävaikutusten häiritsevyys (kuluneisuus, roskaantuneisuus, liiallinen kävijämäärä, muiden kävijöiden käyttäytyminen) Häiriötekijöiden kokeminen 4,40 Nykytaso säilyy tai pa
sme: euro - - jotkkolaš Galledeaddjiid dagahan heađuštusat (duovdagiid gollan, ludnen, liiggálaš galledeaddjimearri, earáid láhtten) Heađuštusaid vásiheapmi 4,40 Dálá dilli bissu dahje

source: Negatiivinen / positiivinen palaute - - jatkuva
sme: Negatiivvalaš /positiivvalaš máhcahat - - jotkkolaš

source: Virkistyskäytölle herkän lajin kannan kehitys Pesintöjä kpl Pesintöjen määrä ei vähene.
sme: Lustageavaheapmái rašes šlája náli ovdáneapmi Bessenmearri st Bessenmearri ii geahppán.

source: Pesintöjen onnistuminen ei heikkene.
sme: Bessemiid lihkostuvvan ii fuotnán.

source: Onnistunut pesintä - - jatkuva
sme: Lihkostuvvan bessen - - jotkkolaš

source: Virkistyskäytön työllisyysvaikutus Nykytaso säilyy tai pa
sme: Lustageavaheami barggolašvuođaváikkuhus Dálá dilli bissu dahje

source: indeksi - - jatkuva Virkistyskäytön terveysvaikutus Ei mittaria Opastuksen vaikuttavuus Ei mittaria Päämäärä 7 Tutkimuksen edellytysten turvaaminen Käyttäjien tyytyväisyys Saatu palaute.
sme: indeaksa - - jotkkolaš Lustageavaheami dearvvasvuođaváikkuhus Ii leat mihtidanvuohki Oahpisteami váikkuhanvejolašvuođat Ii leat mihtidanvuohki Mihtto- mearri 7 Dutkanvejolašvuođaid dorvvasteapmi Geavaheaddjiid duhtavašvuohta Fidnejuvvon máhcahat.

source: - - - - jatkuva
sme: - - - - jotkkolaš

source: Vuokra- ja käyttöoikeussopimusten ajantasaisuus Paikkatietojärjestelmiin tallennetut tiedot.
sme: Láigo- ja geavahansoahpamušat beivejuvvon Báikediehtovuogádagaide vurkejuvvon dieđut.

source: Tiedot ajan tasalla.
sme: Dieđut beivejuvvon.

source: kpl Suunnitelma
sme: st Plánabaji áigge.

source: Päämäärä 8 Järjestyssäännön päivittäminen ja suojelun toteuttaminen Järjestyssäännön laatimistilanne Vanhentunut järjestyssääntö.
sme: Mihtto- mearri 8 Ortnetnjuolggadusa beiven ja suodjaleami ollašuhttin Ortnetnjuolggadusa dahkandilli Boarásmuvvan ortnetnjuolgga

source: Päivitetty.
sme: Beivejuvvon.

source: kpl
sme: st

source: Suojelualueen tavoitepinta-alan saavuttamisaste Suojelualueen sisällä on yksityismaita, joita ei ole toteutettu VN:n päätöksen mukaisesti.
sme: Suodjalanguovllu ulbmilviidodaga juksandássi Suodjalanguovllu siste leat priváhta eatnamat, mat eai leat ollašuhtton Stáhtaráđi mearrádusa mielde.

source: Toteutus ELY.
sme: Daid ollašuhttá ELY.

source: MH:lla ei tavoitteita.- - - -
sme: MR:s eai leat ulbmilat.- - - -

source: Päämäärä 9 Saamelaiskulttuurin turvaaminen Käyttäjien tyytyväisyys.
sme: Mihtto- mearri 9 Sámekultuvrra dorvvasteapmi Geavaheaddjiid duhtavašvuohta.

source: Suunnitelman vaikuttavuutta seurataan suunnitelman tarkistamisen yhteydessä (Akwé: Kon - ryhmä) ja muissa työryhmissä, kuten Utsjoen kuntakohtaisessa työryhmässä.
sme: Plána váikkuhusat čuvvojuvvojit plána dárkkisteami oktavuođas (Akwé: Kon -joavku) ja eará bargojoavkkuin, dego Ohcejoga gieldda bargojoavkkus.

source: Yhteistyöryhmä kokoontuu kerran vuodessa.
sme: Ovttasbargojoavku čoahkkana oktii jagis.

source: Suunnitelman tarkistaminen 5 vuoden välein
sme: Plána dárkkisteapmi 5jagi gaskkaid

source: 13A Vyöhykejako: Retkeily- ja luontomatkailuvyöhyke
sme: 13A Avádatjuohku: Vánddardan- ja luondduturismaavádat

source: Suunnittelualueen yleisökäyttöpaineita ohjataan suunnitelmallisesti ja tavoitteellisesti retkeily- ja luontomatkailuvyöhykkeelle.
sme: Čilgehus Plánenguovllu geavahandeattut stivrejuvvojit plánaid ja ulbmiliid mielde vánddardan- ja luondduturismaavádahkii.

source: Korkean kävijätiheyden lähtökohta asettaa erityisiä vaatimuksia vyöhykkeen sisällä mm. aktiivisella opastuksella ja palvelurakenteilla tehtävälle käytön ohjaukselle, jonka tehtävänä on varmistaa käytön kestävyys ja kävijöiden turvallisuus.
sme: Alla galledeaddjidávjodaga vuolggasadji bidjá sierra gáibádusaid avádaga siste dan geavaheami stivremii, mii dahkkojuvvo ee. jeavddalaš oahpisteami bokte ja bálvalanrusttegiiguin ja mainna geahččalit sihkkarastit geavaheami bistevašvuođa ja galledeaddjiid dorvvolašvuođa.

source: Retkeily- ja luontomatkailuvyöhyke Yleismääräys: Vyöhyke on retkeily- ja luontomatkailukäytön kannalta vetovoimainen alue, jonne ohjataan kävijöitä aktiivisesti opastuksella ja palvelurakenteilla.
sme: Vánddardan- ja luondduturismaavádat Oppalašmearrádus: Avádat lea vánddardan- ja luondduturismageavaheami dáfus geasuheaddji guovlu, gosa stivrejuvvojit galledeaddjit oahpisteami bokte ja bálvalanrusttegiiguin.

source: Vyöhykkeelle voidaan sijoittaa uusia palvelurakenteita ja retkeilyreittejä.
sme: Avádahkii sáhttá bidjat ođđa bálvalanrusttegiid ja vánddardanjohtolagaid.

source: Nimi Vyöhykkeen tavoite Ohje Pinta-ala
sme: Namma Avádaga ulbmil Ráva Viidodat

source: - - Kävijämääräennuste
sme: - - Einnostuvvon galledeaddjimearri

source: Pinta-ala yhteensä ha, osuus suunnittelualueesta (%) - - Yksityiset suojelualueet ja muut yksityisomistuksessa olevat alueet
sme: Viidodat oktiibuot ha, ossodat plánenguovllus (%) - - Priváhta suodjalanguovllut ja eará priváhtaguovllut

source: 13B Vyöhykejako: Syrjävyöhyke
sme: 13B Avádatjuohku: Boaittobealeavádat

source: Vastuuprosessi Alueiden hallinta Kartta Kuva 8. Vyöhykejako
sme: Vástoproseassa Guovlluid stivren Kárta Govva 8. Avádatjuohku

source: Syrjävyöhyke on alhaisen kävijätiheyden ja pinta-alaan nähden pienen käyntimäärän aluetta, missä käytön ohjaus suunnitellaan toteuttamaan tätä tavoitetta.
sme: Boaittobealeavádat lea vuollegis galledeaddjidávjodaga ja viidodaga ektui smávva fitnanmeari guovlu, gos geavaheami stivren plánejuvvo dán ulbmila várás.

source: Sinne soveltuvat erityisesti sellaiset käyttömuodot, joille alhainen kävijätiheys on erityinen arvo ja jopa edellytys.
sme: Dohko heivejit erenoamážit dakkár geavahanhámit, maidda vuollegis galledeaddjidávjodat lea erenoamáš árvu ja juoba eaktu.

source: Vyöhykkeen käytön ohjauksessa huomioidaan erityisesti paikallisen väestön tarpeet alueen käyttöön.
sme: Avádaga geavaheami stivremis váldojuvvojit vuhtii erenoamážit báikkálaš olbmuid dárbbut guovllu geavaheapmái.

source: Syrjävyöhyke
sme: Boaittobealeavádat

source: Yleismääräys: Syrjävyöhyke on alue, jonne ei ohjata kävijöitä aktiivisesti eikä rakenneta uutta palveluvarustusta.
sme: Oppalašmearrádus: Boaittobealeavádat lea guovlu, gosa eai vikka stivret vánddardeaddjiid eaige ráhkaduvvo ođđa bálvalanrusttegat.

source: Aluetta voidaan käyttää erikseen määriteltyjen luontaiselinkeinojen tarpeisiin ja alueen erämaaluonteeseen soveltuviin matkailupalveluihin, kuten opastettuihin retkiin.
sme: Guovllu sáhttá geavahit sierra meroštallon luondduealáhusaid dárbbuide ja guovllu meahccáivuhtii heivvolaš turismabálvalusaide, dego oahpistuvvon vánddardemiide.

source: Muilla kuin luonnonsuojelualueilla vyöhykkeelle voi sijoittua myös luonnonvarojen hyödyntämiseen tähtääviä toimintoja.
sme: Earret luonddusuodjalanguovlluid avádahkii sáhttet boahtit maiddái luondduriggodagaid ávkinatnimii oaivvilduvvon doaimmat.

source: Syrjävyöhykkeellä liikkuminen on sallittua jokamiehenoikeuksien mukaisesti Nimi Vyöhykkeen tavoite Ohje Pinta-ala
sme: Boaittobealeavádagas lea lohpi johtit juohkeolbmorivttiiguin. Namma Avádaga ulbmil Ráva Viidodat

source: Tunturialue Liikkuminen sallittu merkityillä poluilla 1.5.
sme: Duottarguovlu Oažžu johtit merkejuvvon bálgáid mielde 1.5.—15.10.

source: 4. 47 680 ha Kevon Natura 2000 -alueen yksityismaat ja YSAalueet 208 ha
sme: Oažžu johtit čuoigga 16.10.—30.4. 47 680 ha Geavu Natura 2000 -guovllu priváhta eatnamat ja PSG-guovllut

source: Pinta-ala yhteensä ha, osuus suunnittelualueesta (%) 66,7 % 0,3 % Yksityiset suojelualueet ja muut yksityisomistuksessa olevat alueet Natura 2000 -alueen yksityismaat kuuluvat syrjävyöhykkeeseen.
sme: Viidodat oktiibuot ha, ossodat plánenguovllus (%)66,7 %0,3 % Priváhta suodjalanguovllut ja eará priváhtaguovllut Natura 2000 -guovllu priváhta eatnamat gullet boaittobealeavádahkii.

source: Yksityismailla toimintaa säätelevät Natura 2000 -verkoston tavoitteet.
sme: Priváhta eatnamiin doaibma muddejuvvo Natura 2000 -fierpmádaga ulbmiliid mielde.

source: 13C Vyöhykejako: Rajoitus- ja luonnonarvovyöhykkeet
sme: 13C Avádatjuohku: Ráddjen- ja luondduárvoavádagat

source: Vastuuprosessi Alueiden hallinta Kartta Kuva 10. Vyöhykejako
sme: Vástoproseassa Guovlluid stivren Kárta Govva 10. Avádatjuohku

source: Rajoitusvyöhykkeellä liikkuminen on kiellettyä.
sme: Čilgehus Ráddjenavádagas ii leat lohpi johtit.

source: Rajoituksella turvataan alueen luontoarvoja.
sme: Ráddjema vuođul dorvvastuvvojit guovllu luondduárvvut.

source: Rajoitukset voivat olla myös määräaikaisia.
sme: Ráddjehusat sáhttet leat maiddái mearreáigásaččat.

source: Perustettujen suojelualueiden ulkopuolisille maa- ja vesialueille ei voida hoito- ja käyttösuunnitelmassa määritellä liikkumisrajoituksia.
sme: Vuođđuduvvon suodjalanguovlluid olggobeale eana- ja čáhceguovlluide ii sáhte dikšun- ja geavahanplánas meroštallat johtinráddjehusaid.

source: Näille alueille on kuitenkin joskus tarpeen määritellä suosituksia liikkumisen tai maihinnousun rajoittamiseksi, jotta alueen erityiset luontoarvot pystyttäisiin turvaamaan.
sme: Dáidda guovlluide šaddá goittotge muhtumin meroštallat ávžžuhusaid johtima dahje gáddáimannama ráddjen dihte, vai guovllu sierra luondduárvvut dorvvastuvvošedje.

source: Rajoitusvyöhykkeet Rajoitusvyöhyke, yleismääräys: ”Vyöhyke säilyttää alueen luonnonsuojelulliset arvot liikkumis- tai muilla kävijöitä koskevilla rajoituksilla.
sme: Ráddjenavádagat Ráddjenavádat, oppalašmearrádus: ”Avádat bisuha guovllu luonddusuodjalanárvvuid oktan johtinráddjehusaiguin dahje johttiide guoskevaš eará ráddjehusaiguin.

source: Rajoitusvyöhykkeet toteutetaan luonnonsuojelulakiin (1096/1996) perustuvalla järjestyssäännöllä, alueen perustamissäädöksellä tai yksityisten suojelualueiden rauhoituspäätöksellä.
sme: Ráddjenavádagat ollašuhttojit luonddusuodjalanláhkii (1096/1996) vuođđuduvvi ortnetnjuolggadusa, guovllu ortnetnjuolggadusa dahje priváhta suodjalanguovlluid ráfáidahttinmearrádusa vuođul.

source: Luonnonsuojelusyistä annettu rajoitus perustuu siihen, että eläimistön tai kasvillisuuden säilyminen sitä vaatii (luonnonsuojelulaki 18 ja 24 §).
sme: Luonddusuodjalansivaid dihte addojuvvon ráddjen vuođđuduvvá dasa, ahte ealliid dahje šattolašvuođa seailun dan gáibida (luonddusuodjalanláhka 18 ja 24 §:t).

source: Rajoitusvyöhykkeitä ovat myös Puolustusvoimien liikkumiskieltovyöhyke ja rajavyöhyke.”
sme: Ráddjenavádagaide gullet maiddái Bealuštanfámuid johtingieldoavádat ja rádjeavádat.

source: Luonnonarvovyöhyke, yleismääräys: ”Vyöhyke koskee perustettujen suojelualueiden ulkopuolisia maa- ja vesialueet, joilla on erityisiä luontoarvoja ja joiden turvaamiseksi liikkumista tai maihinnousua suositellaan vältettävän tiettyinä aikoina.
sme: ” Luondduárvoavádat, oppalašmearrádus: ”Avádahkii gullet vuođđuduvvon suodjalanguovlluid olggobeale eana- ja čáhceguovllut, main leat sierra luondduárvvut ja maid dorvvastan dihte doppe ii heive johtit dahje mannat gáddái dihto áiggiid.

source: Tarvittaessa ELY-keskus voi Maastoliikennelain 1 §:ssä tarkoitettujen haittojen ehkäisemiseksi kieltää tai rajoittaa moottorikäyttöisen ajoneuvon käyttöä tietyllä maa-alueella tai jääpeitteisellä vesialueella.”
sme: Dárbbu mielde ELY-guovddáš sáhttá meahccejohtaluslága 1 §:s oaivvilduvvon hehttehusaid dusten dihte gieldit dahje ráddjet mohtorfievrru geavaheami dihto eanaguovllus dahje jikŋon čáhceguovllus.”

source: Nimi Rajoitusaika
sme: Namma Ráddjenáigi

source: alkaa Rajoitus päättyy Pinta-ala Peruste
sme: álgá Ráddjenáigi nohká Viidodat Ágga

source: 3. Pinta-ala yhteensä 23 258 ha Osuus suunnittelualueesta (%) 32,5 % Luonnonarvovyöhyke
sme: Ii oaččo johtit 1.4.—14.6. Oažžu johtit merkejuvvon johtolaga mielde 15.6.—15.10. Oažžu johtit čuoigga 16.10.—31.3. Viidodat oktiibuot 23 258 ha Ossodat plánenguovllus (%) 32,5 % Luondduárvoavádat

source: Pinta-ala yhteensä Osuus suunnittelualueesta (%) Yksityiset suojelualueet ja muut yksityisomistuksessa olevat alueet
sme: Viidodat oktiibuot Ossodat plánenguovllus (%) Priváhta suodjalanguovllut ja eará priváhtaguovllut

source: 14 Luonnon- ja kulttuuriperinnönsuojelu
sme: 14 Luonddu- ja kulturárbesuodjaleapmi

source: Selite Lomakkeella täsmennetään tavoitteenasettelun yhteydessä mainittuja toimenpiteitä siten, että toimenpiteiden laji, suuruusluokka ja sijainti tulevat
sme: Čilgehus Dán skovis dárkkálmuhttojit ulbmilásaheami oktavuođas máinnašuvvon doaibmabijut, nu ahte doaibmabijuid šládja, sturrodat ja sajádat me

source: määritettyä riittävällä tarkkuudella.
sme: roštallojuvvojit doarvái dárkilit.

source: Toimenpiteiden teknisen toteutuksen kuvaus ja tarkempi ohjeistus tapahtuvat toimenpidesuunnitelmissa.
sme: Doaibmabijuid teknihkalaš ollašuhttima govvideapmi ja dárkilet rávvagat bohtet ovdan doaibmabidjoplánain.

source: Luonnonsuojelu
sme: Luonddusuodjaleapmi

source: Toimenpide Kiireelli
sme: Doaibmabidju Hohpolaš

source: syysaste Pintaala (ha) tai muu yksikkö Yksikkö Kuvaus
sme: vuođadássi Viidodat (ha) dahje eará ovttadat Ovttadat Govvideapmi

source: Luonto- ja lintudirektiivin eläin- ja kasvilajit säilyvät elinvoimaisina: Uhanalaisten petolintujen pesimärauhan turvaaminen.
sme: Luondo- ja loddedirektiivva ealli- ja šaddošlájat cevzet: Áitojuvvon boralottiid bessenráfi dorvvasteapmi.

source: Naalin pesintämahdollisuuksien turvaaminen (ketun vaikutusta seurataan).
sme: Njála bessenvejolašvuođaid dorvvasteapmi (riebana váikkuhusat čuvvojuvvojit).

source: Direktiivin kasvilajien hoito ja tiedon laadusta huolehtiminen.
sme: Direktiivva šaddošlájaid dikšun ja dieđuid kvalitehtas fuolaheapmi.

source: Erityisesti suojeltavan lajin esiintymien tarkistus Suuri kpl Asutut pe
sme: Erenoamážit suodjalanvuloš šlája gávdnonsajiid dárkkisteapmi Stuoris st Ássojuvvon

source: sät Tehdään petolintujen pesintäseurantaa.
sme: beasit Čuvvojuvvo boralottiid bessen.

source: Kotkanpesätarkastukset tehdään huhtikuussa ja kesäkuussa.
sme: Goaskinbeasit dárkkistuvvojit cuoŋománus ja geassemánus.

source: Nykymuotoista seurantaa ei voi korvata riistakameroilla.
sme: Dálálágan čuovvuma ii sáhte dahkat dušše fuođđokameráiguin.

source: Kamerat voivat olla osana seurantamenetelmiä, mutta asia on ensin selvitettävä huolellisesti.
sme: Kamerat sáhttet leat čuovvunvugiid oassin, muhto ášši galgá vuos čielggaduvvot fuolalaččat.

source: pesät Naalinpesien tarkastuksia mm. Kevon alueella on tehty vuosittain jo parinkymmenen vuoden ajan.
sme: Dovdojuvvon beasit Dárkkistuvvojit njálabeasit, ee. Geavu guovllus leat njálabesiid dárkkistan jahkásaččat juo moaddelot jagi.

source: Tarkastuksia jatketaan samalla tavalla jatkossakin.
sme: Dárkkistemiid lea jurdda joatkit seammaláhkai dás duohkoge.

source: Suojeltavan lajin esiintymien kartoitus / tarkistus Pieni kpl Havaitut
sme: Suodjalanvuloš šlája gávdnonsajiid kárten / dárkkisteapmi Uhcci st Áicojuvvon

source: jäljet Tehdään suurpetoseurantaa.
sme: luottat Čuvvojuvvojit stuorranávddit.

source: Suurpetohavaintoja kerätään joka vuosi.
sme: Stuorranávdeáicamat čoggojuvvojit jahkásaččat.

source: Varsinaisia laskentoja ei tehdä ainakaan toistaiseksi, koska resurssit eivät riitä.
sme: Ieš návdelohkamiid eai daga goittot doasttážii, dasgo eai leat doarvái resurssat.

source: Suojeltavan lajin esiintymien kartoitus / tarkistus Suuri kpl Tunnetut
sme: Suodjalanvuloš šlája gávdnonsajiid kárten / dárkkisteapmi Stuoris st

source: esiintymät Lettorikkoesiintymä Suomen pohjoisin (levinneisyysalueen reunalla), seuranta väh. 5 v. välein.
sme: Dovdojuvvon gávdnonsajit Jeaggenartegávdnonsadji Suoma davimus (leavvanguovllu ravddas), čuvvojuvvo uhcimustá 5 jagi gaskkaid.

source: Tuoksualvejuuren seuranta vähintään 10 v. välein (seuraava kerta v. 2014).
sme: Hádjagáiski čuvvojuvvo uhcimustá 10 jagi gaskkaid (boahtte háve 2014:s).

source: Pahtakelton seuranta vuosittain.
sme: Báktesmierra čuvvojuvvo jahkásaččat.

source: Luonnonhoito Suuri - - Vuonna 2014 tehdään pahtakelton siirtoistutuksia nykyisen kasvupaikan lähistölle ESCAPE-hankkeessa.
sme: Luonddudikšun Stuoris - - 2014:s dahkkojuvvojit báktesmiera sirdingilvimat dálá šaddansaji lahkosiidda ESCAPE-fitnus.

source: asteikko: suuri = toteutetaan 5 vuoden kuluessa, pieni = toteutetaan myöhemmin suunnitelmakaudella.
sme: ceahkkálas: stuoris = ollašuhtto 5 jagi sisa, uhcci = ollašuhtto maŋŋelis plánabaji áigge.

source: Luontodirektiivin luontotyypit säilyvät: Kevonsuun niityn perinnebiotoopin ylläpitäminen.
sme: Luondodirektiivva luondotiippat seilot: Geavonjálmmi niittu árbevierrobiotohpa bajásdoallu.

source: Muussa maankäytössä (erit. poronhoidossa) ja maastoliikenteessä huomioidaan uhanalaiset luontotyypit ja lajien elinympäristöt.
sme: Eará eanageavaheamis (ereanoamážit boazodoalus) ja meahccejohtalusas váldojuvvojit vuhtii áitojuvvon luondotiippat ja šlájaid eallinbirrasat.

source: Inventointi Suuri kpl kohde Porojen talviruokintakohteilla tehdään Metsähallituksen toimesta maastotarkistuksia.
sme: Inventeren Stuoris st čuozáhat Bohccuid dálvebiebmansajiin dagaha Meahciráđđehus báikkialdedárkkistemiid.

source: Tiedot talviruokinta
sme: Dieđut dálvebiebmansajiin

source: kohteista saadaan Paliskunnilta.
sme: fidnejuvvojit bálgosiin.

source: Luonnonhoito Suuri 0,5 ha Perinnebiotooppien hoito: Kevonsuun niityn niittäminen joka vuosi tai joka toinen vuosi tarpeen mukaan.
sme: Luonddudikšun Stuoris 0,5 ha Árbevierrobiotohpaid dikšun: Geavonjálmmi niitu láddjejuvvo jahkásaččat dahje juohke nuppi jagi dárbbu mielde.

source: Päämäärä 3 Uhanalaisten eläin- ja kasvilajien säilyminen elinvoimaisina Lohikannan säilyminen elinvoimaisena.
sme: Mihttomearri 3 Áitojuvvon ealli- ja šaddošlájat cevzet.

source: Suojeltavien lajien esiintymien kartoitus Suuri kpl Tunnetut
sme: Suodjalanvuloš šlájaid gávdnonsajiid kárten Stuoris st

source: esiintymät Arnikin seuranta väh. 10 v. välein.
sme: Dovdojuvvon gávdnonsajit Arnihkka čuvvojuvvo uhcimustá 10 jagi gaskkaid.

source: Yksityiset maat ja YSA-alueet Inventointi: Luontotyyppejä ei ole inventoitu sellaisilta YSA-alueilta ja yksityismailta, joiden suojelu on vielä toteuttamatta.
sme: Priváhta eatnamat ja PSG-guovllut Inventeren: Luondotiippat eai leat inventerejuvvon dakkár PSG-guovlluin ja priváhta eatnamiin, mat eai leat vel suodjaluvvon.

source: Kulttuuriperinnön suojelu Päämäärä 5 Kulttuuriperinnön turvaaminen.
sme: Kulturárbbi suodjaleapmi Mihttomearri 5 Kulturárbbi dorvvasteapmi.

source: Rakennusperintö Kiireelli
sme: Huksenárbi Hohpolaš

source: syysaste Pinta-ala (ha) tai muu yksikkö Yksikkö
sme: vuođadássi Viidodat (ha) dahje eará ovttadat Ovttadat

source: Kuvaus
sme: Govvideapmi

source: Arkeologiset kohteet Kiireellisyysaste Pinta-ala (ha) tai muu yksikkö Yksikkö
sme: Arkeologalaš čuozáhagat Hohpolašvuođadássi Viidodat (ha) dahje eará ovttadat Ovttadat

source: Inventointi (arkeologiset kohteet) pieni 5 arkeologinen kohde Kulumisvaarassa olevien kohteiden kuntoa seurataan.
sme: Inventeren (arkeologalaš čuozáhagat) uhcci 5 arkeologalaš čuozáhat Čuvvojuvvojit čuozáhagat, mat sáhttet leat gollamin.

source: Alueella on tehty inventointi vuonna 2011. Kohteista ei varmuudella pystytä sanomaan, mitkä niistä ovat saamelaiskulttuuriin liittyviä.
sme: Guovlu lea inventerejuvvon 2011:s. Čuozáhagaid hárrái ii sáhte sihkkarit dadjat, mat dain leat sámekuvrii gullevaččat.
